[
    { "question" : "Everyone knows that monkeys hate _____" },
    { "question" : "What two words would passengers never want to hear a pilot say?" },
    { "question" : "You would never go on a roller coaster called _____" },
    { "question" : "The secret to a happy life" },
    { "question" : "You should never give alcohol to _____" },
    { "question" : "The biggest downside to living in Hell" },
    { "question" : "Jesus's REAL last words" },
    { "question" : "The worst thing for an evil witch to turn you into" },
    { "question" : "The Skittles flavor that just missed the cut" },
    { "question" : "On your wedding night, it would be horrible to find out that the person you married is _____" },
    { "question" : "A name for a really bad Broadway musical" },
    { "question" : "The first thing you would do after winning the lottery" },
    { "question" : "What's actually causing global warming?" },
    { "question" : "A name for a brand of designer adult diapers" },
    { "question" : "Something squirrels probably do when no one is looking" },
    { "question" : "The crime you would commit if you could get away with it" },
    { "question" : "A terrible name for a cruise ship" },
    { "question" : "Something you should never put on an open wound" },
    { "question" : "Scientists say erosion, but we all know the Grand Canyon was actually made by _____" },
    { "question" : "The real reason the dinosaurs died" },
    { "question" : "Come up with the name of a country that doesn't exist" },
    { "question" : "The best way to keep warm on a cold winter night" },
    { "question" : "Come up with the name of book that would sell a million copies, immediately" },
    { "question" : "Invent a family-friendly replacement word that you could say instead of an actual curse word" },
    { "question" : "A better name for ears" },
    { "question" : "The name of a pizza place you should never order from" },
    { "question" : "A not-very-scary name for a pirate" },
    { "question" : "The worst way to be murdered" },
    { "question" : "Something you shouldn't get your significant other for Valentine's Day" },
    { "question" : "The #1 reason penguins can't fly" },
    { "question" : "Using only two words, a new motto for Night Church" },
    { "question" : "The hardest thing about being Batman" },
    { "question" : "There's Gryffindor, Ravenclaw, Slytherin, and Hufflepuff, but what's the Hogwarts house few have ever heard of?" },
    { "question" : "The worst words to say for the opening of a eulogy at a funeral" },
    { "question" : "Something you should never use as a scarf" }
]